{
  "title": "Propuestas",
  "subtitle": "Nuestras propuestas",
  "desc": "Queremos que disfrutes de una experiencia Mochiling, es nuestro objetivo, así que estas son nuestras propuestas.\n",
  "items": {
    "1": {
      "title": "Tipping",
      "desc": "¿Vais a viajar y quieres <span class=\"Color--emphasis\">algún consejo</span> de alguien que ya estuvo allí? Pregunta a los miembros de #teammochiling.",
      "sub": "¿Qué es mejor, un taxi o un tuk-tuk?<br/>¿Dónde encontrar al panadero local del pueblo?<br/>Vamos a convertir tu viaje en algo diferente."
    },
    "2": {
      "title": "Travel",
      "desc": "¿Te gusta viajar más tranquilo y con todo mas o menos organizado?… Te montamos tu viaje, <span class=\"Color--emphasis\">a la carta</span>…",
      "sub": "¿Cúal es ese país que quieres visitar desde pequeño?<br/>Te ayudamos a hacerlo realidad."
    },
    "3": {
      "title": "Mochiling",
      "desc": "Decide tu viaje minuto a minuto, <span class=\"Color--emphasis\">sin programas preestablecidos</span>, sin ataduras. Un <span class=\"Color--emphasis\">miembro mochiling</span> os acompañara para hacer de vuestro viaje algo completamente único y personal.",
      "sub": "Puedes decidir tu viaje en cada instante, no hay un programa establecido, será una experiencia totalmente única."
    }
  },
  "features": {
    "title": "esta propuesta ofrece",
    "experience": {
      "title": "Experiencia única",
      "desc": "Un viaje diferente. Nosotros nos encargamos de todo."
    },
    "contact": {
      "title": "Contacto",
      "desc": "Pregunta a los miembros de team Mochiling por tu próximo viaje."
    },
    "expert": {
      "title": "Experto Mochiling",
      "desc": "Disfrutarás de la experiencia completa con un guía Mochiling."
    },
    "face-2-face": {
      "title": "A la cartè",
      "desc": "Tu decides y nosotros lo conseguimos."
    },
    "customer": {
      "title": "Servicio al viajero",
      "desc": "Si algo sale como no estaba previsto, nosotros estamos ahí."
    },
    "insurance": {
      "title": "Seguro de viaje",
      "desc": "No te preocupes por nada, ya hemos pensado en esto."
    }
  },
  "disclaimer": "¿Quieres comprobar dónde, cómo y qué hemos disfrutado nuestras vivencias <span class=\"Color--emphasis\">Mochiling</span>?",
  "experiences": "Echa un ojo a nuestras experiencias"
}